"use client";
import Image from "next/image";
import Link from "next/link";

import Navbar from "@/components/Navbar2";
import { useParams } from "next/navigation";

import Header from "../../../../public/assets/header4.png";

const blog = () => {
  const { slug } = useParams();

  return (
    <div className="">
      <Navbar />
      <div className="p-10 md:px-42">
        <span className="text-sm">หน้าหลัก / บทความ / {slug}</span>
        <div className="mt-4">
          <h1 className="text-[30px]">หัวข้อเรื่องไฟเบอร์กลาส</h1>
          <div className="mt-4 flex flex-col justify-center gap-4">
            <div className="w-full h-[460px] bg-gray-300" />
              <h2>หัวข้อเรื่องไฟเบอร์กลาส</h2>
              <p>วันที่ 31/01/2025</p>

              <div className="grid grid-cols-[70%_30%]">

                <div className="md:w-[650px] w-[370px] flex flex-col gap-4">
                  <h3 className="text-[16px] font-semibold">ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี...</h3>
                  {/* <p className="">วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ... อ่านข่าวต้นฉบับได้ที่</p>
                  <p className="">วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ... อ่านข่าวต้นฉบับได้ที่</p> */}
                  <h4 className="text-[16px] font-semibold">หัวข้อต่อไป</h4>
                  {/* <p className="">วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ... อ่านข่าวต้นฉบับได้ที่</p>
                  <p className="">วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ... อ่านข่าวต้นฉบับได้ที่</p> */}
                  
                  <div className="mt-4 flex gap-2">
                  <span>Tag :</span>
                  <div className="bg-blue-900 w-[100px] h-[30px] rounded-md">
                    <div className="flex justify-center items-center">
                      <h1 className="mt-1 text-white text-[14px]">ไฟเบอร์กลาส</h1>
                    </div>
                  </div>
                </div>
              </div>

                <div className="md:block hidden flex flex-col gap-">
                  <div className="border-1 border-gray-400 h-[400px]">
                    <div className="p-6 text-center">   
                      <p>บทความที่น่าสนใจ</p>
                    <div className="mt-4 border-[0.1px] border-gray-200" />
                  </div>
                </div>

                </div>

              </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default blog;
