import Profile from '../../public/assets/profile.jpg'
import Crap from '../../public/assets/crap1.JPG'

import Cru from '../../public/assets/cru.jpg'
import Cru3 from '../../public/assets/cru2.JPG'
import Cru4 from '../../public/assets/cru3.jpg'

import Dolphine from '../../public/assets/dolphine.png'

import Bts from '../../public/assets/bts.png'
import Logo from '../../public/assets/logo.png'
import Logo2 from '../../public/assets/logo2.png'
import Logo3 from '../../public/assets/logo3.png'
import Pot from '../../public/assets/pot.png'

import Water from '../../public/assets/water.jpg'
import FiberPic from '../../public/assets/firberpic.jpg'




import Album4 from  '../../public/assets/album2.png'

export const album = [
  {
    id: "1",
    name: "งานไฟเบอร์กลาส",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Crap,
    
  },
  {
    id: "2",
    name: "Fiber Glass2",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollitLorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Album4
  },
  {
    id: "3",
    name: "Fiber Glass3",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Cru,
    image2: Cru3,
    image3: Cru4
  },
  {
    id: "4",
    name: "Fiber Glass4",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Dolphine
  },
    {
    id: "5",
    name: "Fiber Glass5",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Bts
  },
    {
    id: "6",
    name: "Fiber Glass6",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Logo
  },
    {
    id: "7",
    name: "Fiber Glass7",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Logo2
  },
  {
    id: "8",
    name: "Fiber Glass7",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Logo3
  },
    {
    id: "9",
    name: "Fiber Glass7",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Pot
  },
    {
    id: "10",
    name: "Fiber Glass7",
    detail: "Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.Lorem dolor occaecat occaecat exercitation fugiat aliquip qui ut amet mollit.",
    detail2: "Laborum velit est commodo sit anim id consequat reprehenderit eu eu. Commodo ad eiusmod sit laborum sunt nulla ut ipsum. Nulla labore laboris Lorem adipisicing consequat eu dolor nisi sit occaecat dolor ad qui excepteur. Dolore sint et et aliquip irure minim qui consectetur elit elit magna ad veniam mollit.",
    image: Water
  },
]

 export const faqs = [
    {
      question: 'ใช้เวลานานแค่ไหนในการผลิตไฟเบอร์กลาส?',
      answer: 'การผลิตไฟเบอร์กลาสขึ้นอยู่กับขนาดและประเภทของผลิตภัณฑ์ แต่โดยทั่วไปจะใช้เวลาผลิตประมาณ 1-2 สัปดาห์',
    },
    {
      question: 'สั่งทำชิ้นส่วนที่กำหนดได้หรือไม่?',
      answer: 'สามารถสั่งทำชิ้นส่วนไฟเบอร์กลาสที่มีขนาดและรูปแบบตามที่ต้องการได้ โดยทีมงานของเราจะออกแบบและผลิตตามคำขอ',
    },
    {
      question: 'มีบริการส่งสินค้าถึงบ้านไหม?',
      answer: 'ใช่ เรามีบริการจัดส่งสินค้าทั่วประเทศ สามารถติดต่อสอบถามรายละเอียดเพิ่มเติมได้ที่ฝ่ายบริการลูกค้า',
    },
  ];


   export const blogs = [
    {
      id: 'what-is-fiberglass1',
      title: 'บทความ 1',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
    {
      id: 'what-is-fiberglass2',
      title: 'ไฟเบอร์กลาส 2',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
    {
      id: 'what-is-fiberglass3',
      title: 'ไฟเบอร์กลาส 3',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
    {
      id: 'what-is-fiberglass4',
      title: 'ไฟเบอร์กลาส 4',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
        {
      id: 'what-is-fiberglass5',
      title: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
        {
      id: 'what-is-fiberglass6',
      title: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
        {
      id: 'what-is-fiberglass7',
      title: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
        {
      id: 'what-is-fiberglass8',
      title: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      miniTitle: 'ไฟเบอร์กลาส (Fiberglass) คืออะไร?',
      date: '31/01/2024',
      preConnent: 'ศาลพิพากษา จำคุก 7 ปี 150 เดือน แก๊งมิจฯ หลอก ชาล็อต โอนเงินสูญ 4 ล้าน พร้อมให้จำเลยทั้ง 4 ร่วมกันชำระเงิน 4 ล้าน พร้อมดอกเบี้ยอัตราร้อยละ 5 ต่อปี',
      content: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content2: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      title2: 'หัวข้อต่อไป',
      content3: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      content4: 'วันที่ 29 พ.ค.68 ที่ศาลอาญา ศาลนัดฟังคำพิพากษา คดีที่อัยการโจทก์ฟ้องจำเลยทั้ง 4 ต่อศาลอาญา คดีหมายเลขดำที่ อทย.256/2568 คดีหมายเลขแดงที่ อทย.424/2568 ในข้อหาอั้งยี่ ซ่องโจร ฉ้อโกง พ.ร.บ.คอมพิวเตอร์ พ.ร.บ.ป้องกันและปราบปรามการมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติ พ.ร.บ.ฟอกเงิน พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี ลหุโทษ ระหว่างพิจารณา น.ส.ชาล็อต ออสติน ขอเข้าร่วมเป็นโจทก์กับพนักงานอัยการ',
      image: FiberPic
    },
  ];

